<?php

return [
    'wishlist' => [
        'success' => 'Товар добавлен в список желаний',
        'failure' => 'Товар не добавлен в список желаний',
        'already' => 'Товар уже в вашем списке желаний',
        'removed' => 'Товар удален из списка желаний',
        'remove-fail' => 'Товар не может быть удален из списка желаний',
        'empty' => 'У вас нет товар в списке желаний',
        'select-options' => 'Нужно выбрать опции перед добавлением в список желаний',
        'remove-all-success' => 'Все товары из вашего списка желаний были удалены',
    ],
    'reviews' => [
        'empty' => 'Вы еще не оставляли отзывов'
    ],
    'forget_password' => [
        'reset_link_sent' => 'We have e-mailed your reset password link.'
    ]
];
